{
  "About.About": "About",
  "About.Availability": "Immediate availability",
  "About.ContactMeText": "You can contact me if you have an opportunity to offer me or if you want to know more about me.\n      Know that I favor missions in full remote work, \n      I prefer the tranquility of my environment to be as productive as possible when I realize your projects.{eol}\n      If you still requires a physical presence in your office do not hesitate to discuss it with me.",
  "About.DownloadResume": "Download my resume in pdf format",
  "About.FindMe": "Find me too on",
  "About.FunFact": "Fun fact",
  "About.FunFact1": "I served for 3 years in the Air Force Reserve on the BA 952 as a commando fusilier. It has been a very enriching experience where you learn to know and push your own limits.",
  "About.FunFact10": "I migrated from the .Net world to a full Js stack in recent years. Should I learn python or go too? If you have an opinion on the subject come share it!",
  "About.FunFact11": "Summer holidays in the ocean is life. What better feeling than a wave of 4m that returns you in all directions until exhaustion?",
  "About.FunFact12": "I have a deep interest in entrepreneurship, sooner or later I would start a startup project.",
  "About.FunFact2": "I own a nice house in the countryside and I would not go back to town for anything! (Except maybe fiber)",
  "About.FunFact3": "I already collaborated with 7 companies in the IT, the culture radically opposed for some !",
  "About.FunFact4": "I love dogs and especially mine! It's one of the reasons I like working remotly.",
  "About.FunFact5": "Since I work at home, I listen to a lot less music (mandatory in open space, look for the error) and I enjoy the silence to work calmly on your projects;)",
  "About.FunFact6": "3 coffees. This is probably the dose I am going to consume today.",
  "About.FunFact7": "Skiing is good, snowboarding is better.",
  "About.FunFact8": "Passionate about video games and japanese culture, surprising for a dev hin?",
  "About.FunFact9": "I am an effective pragmatist, I fled as soon as I had the occasion the scourge of presenteeism in France. The productivity and quality of a job is not directly correlated with time.",
  "About.FunFactDescription": "Writing a text to describe yourself is never easy.{eol}\n    I found it more interesting and entertaining to offer you several facts about me.",
  "About.Languages": "French and english",
  "About.TJM": "ADR 450€",
  "About.WorkingHours": "Flexible working hours",
  "About.Workplace": "Remote work and Lyon",
  "CircularProgress.Average": "Average",
  "CircularProgress.Beginner": "Beginner",
  "CircularProgress.Confirmed": "Confirmed",
  "CircularProgress.Expert": "Expert",
  "Clients.Clients": "Clients",
  "Clients.LastRecommendation": "Last recommendation",
  "Clients.NoImages": "Confidential visual",
  "Clients.PageTitle": "Clients and companies i worked with",
  "Clients.RecommendationContent": "During our months of collaboration, Jordane has demonstrated great skills in terms of analysis, design, development and integration on the various frameworks Front of Realytics on which he contributed. In addition to these talents, he has demonstrated a remarkable professionalism to merge into the cycle of our project / sprint follow-ups and to be a force of proposal on the features / products realized which contributed to their success. I recommend to any tech / web company if she has the opportunity to collaborate with this serious and sparkling profile.",
  "HomeSection.Developer": "Developer",
  "HomeSection.FullStack": "Fullstack",
  "HomeSection.Intro": "Professional in the IT world for more than 10 years,\n    I meet the requirements of this ever-changing market with a pragmatic and creative approach.{eol}\n    It is with a result culture, which takes root in my need for competitiveness,\n    that I accompany your teams in the success of tomorrow's products.{eol}{eol}\n    As a freelancer and contractor, I rely on a wide variety of experiences to bring you cross-domain expertise.",
  "HomeSection.WorkWithMe": "Work with me",
  "Locale.En": "En",
  "Locale.Fr": "Fr",
  "Skills.Confirmed": "Confirmed",
  "Skills.Expertise": "Expertise",
  "Skills.GoodLvl": "Good level",
  "Skills.Initiate": "Initiate",
  "Skills.Skills": "Skills",
  "TopMenu.About": "About",
  "TopMenu.Clients": "Clients",
  "TopMenu.Home": "Home",
  "TopMenu.Skills": "Skills"
}
