{
  "About.About": "A propos",
  "About.Availability": "Disponibilité immédiate",
  "About.ContactMeText": "Vous pouvez me contacter si vous avez une opportunité à me proposer ou bien si vous souhaitez en savoir plus sur moi.\n      Sachez que je privilégie les missions en télétravail complet, \n      je préfère la tranquillité de mon environnement pour être un maximum productif lorsque je réalise vos projets.{eol}\n      Si votre projet requiert malgré tout une présence physique dans vos locaux n'hésitez pas à venir en discuter avec moi.",
  "About.DownloadResume": "Télécharger mon CV au format pdf",
  "About.FindMe": "Retrouvez moi aussi sur",
  "About.FunFact": "Fun fact",
  "About.FunFact1": "J'ai servi pendant 3 ans dans la réserve de l'armée de l'air sur la BA 952 en tant que fusilier commando. Cela a été une expérience très enrichissante où l'on apprend notamment à connaitre et repousser ses propres limites.",
  "About.FunFact10": "J'ai migré du monde .Net vers une stack Js complète ces dernières années. Est-ce que je devrais apprendre le python ou le go aussi ? Si vous avez un avis sur le sujet venez le partager !",
  "About.FunFact11": "Les vacances en été dans les landes c'est la vie. Quel meilleur sentiment que celui d'une vague de 4m qui vous retourne dans tous les sens jusqu'à l'épuisement ?",
  "About.FunFact12": "J'ai un profond intérêt pour l'entrepreunariat, tôt ou tard, je me lancerais dans un projet de startup.",
  "About.FunFact2": "Je suis propriétaire d'une jolie maison en campagne et je ne retournerais habiter en ville pour rien au monde ! (Sauf peut être la fibre)",
  "About.FunFact3": "J'ai collaboré avec 7 entreprises dans l'IT, à la culture radicalement opposée pour certaines !",
  "About.FunFact4": "J'adore les chiens et surtout le mien ! Il est l'une des raisons pour lesquels j'aime télétravailler.",
  "About.FunFact5": "Depuis que je travaille à mon domicile, j'écoute beaucoup moins de musique (obligatoire en open space, cherchez l'erreur) et je profite du calme pour travailler sereinement sur vos projets ;)",
  "About.FunFact6": "3 cafés. C'est probablement la dose que je vais consommer aujourd'hui.",
  "About.FunFact7": "Le ski c'est bien, le snowboard c'est mieux.",
  "About.FunFact8": "Passionné de jeux vidéo et de la culture nipponne, surprenant pour un dev hin ?",
  "About.FunFact9": "Je suis un pragmatique efficace, j'ai fui dès que j'en ai eu l'occasion le fléau du présentéisme en France. La productivité et la qualité d'un travail ne sont pas une corrélation directe avec le temps.",
  "About.FunFactDescription": "Ecrire un texte pour se décrire n'est jamais évident.{eol}\n    J'ai trouvé cela plus intéressant et amusant de vous proposer des faits divers sur moi.",
  "About.Languages": "Français et anglais",
  "About.TJM": "TJM 450€",
  "About.WorkingHours": "Horaires de travail flexible",
  "About.Workplace": "Travail à distance et Lyon",
  "CircularProgress.Average": "Moyen",
  "CircularProgress.Beginner": "Initié",
  "CircularProgress.Confirmed": "Confirmé",
  "CircularProgress.Expert": "Expert",
  "Clients.Clients": "Clients",
  "Clients.LastRecommendation": "Dernière recommandation",
  "Clients.NoImages": "Visuel confidentiel",
  "Clients.PageTitle": "Clients et sociétés avec qui j'ai travaillé",
  "Clients.RecommendationContent": "Durant nos mois de collaboration, Jordane a démontré de grandes compétences en terme d'analyse, de conception, de développement et d'intégration sur les différents frameworks Front de Realytics sur lesquels il a contribué. En plus de ces talents, il a fait preuve d'un remarquable professionnalisme pour se fondre dans le cycle de nos suivis de projets / sprints et être force de proposition sur les features / produits réalisés ce qui a contribué à leur succès. Je recommande à toute entreprise tech / web si elle en a l'occasion de pouvoir collaborer avec ce profil sérieux et pétillant.",
  "HomeSection.Developer": "Développeur",
  "HomeSection.FullStack": "Fullstack",
  "HomeSection.Intro": "Professionel dans le monde de l'IT depuis + de 8 ans,\n    je réponds aux exigences de ce marché en constante évolution par une approche à la fois pragmatique et créative.{eol}\n    C'est avec une culture du résultat, qui prend racine dans mon besoin de compétitivité,\n    que j'accompagne vos équipes dans le succès des produits de demain.{eol}{eol}\n    En tant que freelance et entrepreneur, je m'appuie sur une grande variété d'expériences pour vous apporter une expertise cross-domaines.",
  "HomeSection.WorkWithMe": "Travailler avec moi",
  "Locale.En": "En",
  "Locale.Fr": "Fr",
  "Skills.Confirmed": "Confirmé",
  "Skills.Expertise": "Expert",
  "Skills.GoodLvl": "Bon niveau",
  "Skills.Initiate": "Initié",
  "Skills.Skills": "Compétences",
  "TopMenu.About": "A propos",
  "TopMenu.Clients": "Clients",
  "TopMenu.Home": "Accueil",
  "TopMenu.Skills": "Compétences"
}